export const tariffsInfo = [
    {
        code: 0,
        title1: 'Lite',
        title2: 'Match',
        text1: 'Становишься резидентом сервиса',
        text2: 'Стоимость за год',
        price: '12 000₽',
        text3: 'Доступна рассрочка 1 000 р в месяц',
        button: 'Оформить',
        details: [
            'Доступ к сервису 12 месяцев',
            'Доступ к чату в Telegram',
            'Размещение Бренда в каталоге',
            'Расширенный доступ к личному кабинету',
            'Моментальное оповещение о матчах',
            'Возможность посещать онлайн и офлайн мероприятия W2W Match',
            'Статистика охватов бренда',
            'Помощь в подборе и создании коллабораций'
          ],
    },
    {
        code: 1,
        title1: 'Comfort ',
        title2: 'Match',
        text1: 'Знаешь, кто тебя лайкнул в моменте',
        text2: 'Стоимость за год',
        price: '24 000₽',
        text3: 'Доступна рассрочка 2 000 р в месяц',
        button: 'Оформить',
        details: [
            'Доступ к сервису 12 месяцев',
            'Доступ к чату в Telegram',
            'Размещение Бренда в каталоге',
            'Расширенный доступ к личному кабинету',
            'Моментальное оповещение о матчах',
            'Возможность посещать онлайн и офлайн мероприятия W2W Match',
            'Статистика охватов бренда',
            'Помощь в подборе и создании коллабораций'
          ],
    },
    {
        code: 2,
        title1: 'Business',
        title2: 'Match',
        text1: 'Мы активно помогаем с коллабой',
        text2: 'Стоимость за год',
        price: '60 000₽',
        text3: 'Доступна рассрочка 5 000 р в месяц',
        button: 'Оформить',
        details: [
            'Доступ к сервису 12 месяцев',
            'Доступ к чату в Telegram',
            'Размещение Бренда в каталоге',
            'Расширенный доступ к личному кабинету',
            'Моментальное оповещение о матчах',
            'Возможность посещать онлайн и офлайн мероприятия W2W Match',
            'Статистика охватов бренда',
            'Помощь в подборе и создании коллабораций'
          ],
    }
]